/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Pasta";
"Volume" = "Volume";
"Burn Folder" = "Pasta de gravação";

/* Clipping kind strings */
"Picture Clipping" = "Extracto de imagem";
"Text Clipping" = "Extracto de texto";
"Sound Clipping" = "Extracto áudio";
"Clipping" = "Extracto";

/* Location kind strings */
"Web Internet Location" = "Localização Web Internet";
"Mail Internet Location" = "Endereço Internet do Mail";
"AFP Internet Location" = "Localização AFP Internet";
"AppleTalk Internet Location" = "Localização AppleTalk Internet";
"NSL Internet Location" = "Endereço Internet NSL";
"Internet Location" = "Localização Internet";
"File Internet Location" = "Localização do Ficheiro Internet";
"FTP Internet Location" = "Localização do FTP Internet";
"News Internet Location" = "Localização das notícias Internet";

/* Misc kind strings */
"AFP URL" = "URL AFP";
"File URL" = "URL do Ficheiro";
"FTP URL" = "URL FTP";
"Saved Search Query" = "Pesquisa guardada";
"Predefined Search" = "Pesquisa predefinida";
